moscow = [
    'Знакомство со столицей стоит начинать с ее сердца - Красной Площади, на которой возвышается Московский Кремль и '
    'его культурно-историчйский анасамбль. Так же стоит посетить и современный центр столицы - Москва-Сити, отсюда '
    'открывается красивый вид на город. Стоит посетить Манежную площадь и увидить необычный знак - Нулевой киломерт.'
    'Прогуляться по знаменитой улице - Арбат. Интересно будет посещение ВДНХ на территориии много известных '
    'архитекрутрных памятников и фантанов.']

st_petersburg = [
    'Знакомство с северной столицей стоит начинать с ее центра - Дворцовой площади. Которая находится перел Зимним дворцом.'
    'Зимний дворец считается одним из крупнейших в России музеев. Следует так же прогуляться по Невскому провспекту.'
    'Посетить Петрапаловскую крепость защитное сооружение и исторический центр Санкт-Петербурга начала XVIII века,'
    ' с которого началось строительство города. Крепость никогда не использовалось по назначению (она служила тюрьмой).'
    'Величественный Исаакиевский собор стройка велась под личным кураторством Николая I по проекту О. Монферрана.'
    'Храм Спаса-на-Крови возведенный Александром III на месте убийства царя-реформатора Александра II. '
    'Высота сооружения составляет 81 метр, что соответствует дате трагического события – 1881 году. И не забывать '
    'о бывшей имераторской загородной резиденции - Петергоф. На территории комплекса располагаются десятки фонтанов.']

vladivostok = [
    'Знакомство с городом стоит начать с двух вантовых моста Владивостока (Золотой и Русский) – настоящее '
    'украшение города, парящие над изрезанным заливом конструкции, которые придают ему неповторимый и '
    'узнаваемый облик. Так же посетить стоить сопку орлиного гнезда - это холм высотой около 200 м, '
    'самая высока точка города.Набережная Цесаревича находится на краю Золотого Рога, она была построена в '
    '2012 году в очередную годовщину AO «Холдинговой компании «Дальзавод» — судоремонтного предприятия, '
    'на открытии которого присутствовал император Николай II, бывший в ту пору цесаревичем.']

kazan = [
    'Знакомство с городом стоит начинать с Казанского Кремля в состав входят  башня Сююмбике, Губернаторский дворец,'
    ' Благовещенский собор, Спасо-Преображенский монастырь, Дворцовая (Введенская) церковь, Президентский дворец,'
    ' мавзолей казанских ханов и многие другие здания ушедших эпох.Джума-мечеть Татарстана, одна из самых узнаваемых '
    'достопримечательностей Казани, располагается на территории Казанского кремля и вмещает до полутора тысяч человек.'
    ' Многоминаретное здание облицовано белым мрамором, купол и шпили минаретов — бирюзового цвета. Удачных видов '
    'на мечеть несколько: с территории кремля, с площади Тысячелетия, с реки Казанка и смотровых точек на '
    'противоположном берегу (особенно ночью).Главный казанский ЗАГС стал достопримечательностью неслучайно. '
    'С виду этот дворец бракосочетаний действительно дворец, но необычный — выполнен в символичной форме '
    'традиционного азиатского котла-казана.Дворец земледельцев у набережной Казани в пышном архитектурном стиле '
    'бозар — новодел, принявший немало критики. Бесспорно одно — внимание здание привлекает сразу, еще со '
    'смотровой площадки кремля. Название объясняется просто: здание находится на Дворцовой площади, а размещается '
    'в нем министерство земледелия.']

ekaterinburg = [
    'Знакомство с городом стоит начать с Ельцин Центра и памятника Борису Николаевичу Ельцину '
    '(улица Бориса Ельцина 3). Ельцин Центр расположен на улице Ельцина и это совсем новенькая '
    'достопримечательность в городе Екатеринбурге.В Ельцин Центре обязательно посетить музей, один из самых '
    'профессиональных музеев в России, где жизнь Первого Президента России представлена в семи эпизодах, '
    'в истории семи дней. Также в Центре находится большой книжный магазин, с отличным выбором художественной, '
    'публицистической, исторической литературы. Все-таки главное украшение центральной площади города - Здание '
    'мэрии и Площадь 1905 года.Полюбуйтесь парадными колоннами, барельефами на фасаде, гипсовыми '
    'скульптурами на крыше, изображающими представителей различных трудовых профессий, панно «Салют Победы».'
    'В Музее изобразительных искусств есть несколько очень интересных коллекций, в том числе знаменитый '
    'ажурный чугунный Каслинский павильон, ставший вершиной мастерства каслинских мастеров. изготовленный '
    'специально для международной промышленной выставки в Париже в 1900 году. Восстановленный Каслинский '
    'чугунный павильон сегодня является единственным в мире архитектурным сооружением из чугуна в музейной '
    'коллекции (что и подтверждает ЮНЕСКО). Литературный квартал в Екатеринбурге — уникальное явление для '
    'всей России. Здесь, на небольшом пространстве расположено один из крупнейших литературных музеев России'
    ' — объединённый музей писателей Урала, созданный в 1980 году на базе нескольких литературно-мемориальных '
    'музеев: мемориальный дом-музей Д.Н. Мамина-Сибиряка (с него-то всё и началось!) – он стоит отдельно от '
    'других музейных зданий (по адресу Пушкина 27), литературно-мемориальный дом-музей Ф. М. Решетникова '
    '(Пролетарская 6) – узнаётся издалека по верстовым столбам, установленным возле дома, '
    'музей «Литературная жизнь Урала XX века» (Пролетарская 10) – занимает самое красивое и необычное здание '
    'в стиле «модерн» (именно здесь недавно открылся виртуальный зал «Музей уральской фантастики») '
    'и музей кукол и детской книги «Страна чудес» (Пролетарская 16) – самый детский из всех музеев '
    'и самый юный (открыт в мае 2000 года) из них. ']

nizhny_novgorad = [
    'В исторических городах знакомство с достопримечательностями начинается с кремля, если таковой есть,'
    'и Нижний Новгород — не исключение. Кремлевские башни и стены — отправной пункт для всех обзорных '
    'экскурсий и самостоятельных прогулок по городу. Монументальная Чкаловская лестница в 560 ступеней — '
    'одно из самых длинных подобных сооружений в России. И самостоятельно проверить официальную информацию '
    'получается далеко не каждому побывавшему на ней туристу: с учетом ее протяженности не сбиться '
    'со счета чертовски сложно. Смотровыми площадками «видные» места в Нижнем Новгороде не ограничиваются. '
    'Канатная дорога — это и туристический аттракцион, и полноценный городской транспорт, позволяющий '
    'добраться с нижегородской стороны в Бор и обратно. У Ивановской башни кремля находится еще одна '
    'знаковая нижегородская площадь — Народного единства, и именно на ней располагается совместный '
    'классический памятник Кузьме Минину и Дмитрию Пожарскому — уменьшенная копия знаменитого монумента '
    'на московской Красной площади.Лучший в Нижнем Новгороде музей для любителей машинок — '
    'гостей любого возраста. Экспозиция упорядочена по году выпуска, собраны легендарные и редкие модели ГАЗ с 1929 года.']

kaliningrad = [
    'Знакомство с городом стоит начать с кафедрального собора. Самая узнаваемая достопримечательность Калининграда, '
    'изображение которой часто встречается на календарях, открытках и даже на почтовых марках, имеет долгую '
    'и насыщенную историю. Не спешите покидать остров Канта — Кнайпхоф, только лишь посмотрев его '
    'архитектурную доминанту-собор. У стен храма находится могила прусского философа Иммануила Канта — '
    'величайшего уроженца Кенигсберга.От острова Канта недалеко до Рыбной деревни — новой достопримечательности '
    'Калининграда, стилизованной под фахверковые домики. Следующие на классическом пути — Королевские ворота '
    'на пересечении Литовского Вала и улицы Фрунзе. Это одни из самых известных ворот Кенигсберга, построены в '
    'позднеготическом стиле. В их стенах располагается историко-культурный центр «Великое посольство» '
    'с экспозицией, посвященной возникновению и развитию города-крепости.']

sochi = [
    'В Сочи обязательно посетить местный дендрарий. Красота этого интересного места неописуема. Полсотни гектаров растений!'
    'Отправляйтесь смело на Большой Ахун. Это место удивительно красиво. Лазурное море с высоты гор выглядит просто '
    'потрясающе. Кстати, здесь можно провести прекрасный вечер в одном из ресторанов грузинской кухни. Ценители '
    'исторических артефактов не оставят без своего внимания Крепость Годлик, точнее ее руины.'
    ' Построенное в пятом веке, это сооружение и сегодня вызывает интерес туристов и историков. Большой ледовый '
    'дворец – эффектная конструкция, где проходили олимпийские соревнования. Находится он в Олимпийском парке и '
    'рассчитан на 12 тысяч болельщиков']

volgograd = [
    'Знакомство с городом стоит начать с посещением Мамаева кургана. Доминантой мемориальной композиции на '
    'Мамаевом кургане является грандиозный памятник Родине-матери, с обнаженным мечом в руке, призывающей '
    'народ встать на защиту Отечества. Величественный мемориальный комплекс на Мамаевом кургане является, '
    'пожалуй, самым грандиозным памятником мужеству бойцов советской армии и великой Победе во всей России. '
    'Символом возрождения Волгограда, восставшего подобно птице Феникс из пепла и руин, является центральная набережная.'
    'Подлинным украшением Центральной набережной города считается фонтан «Искусство», который имеет и '
    'неофициальное название «Дружба народов».']

arkhangelsk = [
    'Знакомство с городом стоит начать с посещением набережной Северной Двины которая является любимым местом для прогулок. '
    'Здесь проходят городские праздники, фестивали и гуляния. На набережной стоит памятник Петру I.Построенный в '
    'конце XVII века Гостиный двор — самое старое здание в Архангельске. Отсюда велась морская торговля России с '
    'Европой до начала XVIII века.В окрестностях Архангельска есть несколько природных парков. Ближе других к городу '
    'расположен Пинежский заповедник. Это дикий хвойный лес в излучине реки Пинега. Здесь водятся лисы, '
    'волки, рыси, зайцы, сычи и другие животные. Архангельск — это одно из немногих мест в России, где можно '
    'увидеть северное сияние. ']
